{"do_lower_case": true, "remove_space": true, "keep_accents": true, "bos_token": "[CLS]", "eos_token": "[SEP]", "unk_token": "<unk>", "sep_token": "[SEP]", "pad_token": "<pad>", "cls_token": "[CLS]", "mask_token": {"content": "[MASK]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "sp_model_kwargs": {}, "special_tokens_map_file": "/root/.cache/huggingface/transformers/282df9fe722a1319595cf41facaff318e4e2646f6fa4a288a60dc4c349e9e439.623993453f3f6b9f6ad831899812f482e5cde100e664124feb3a6446d69a26bf", "tokenizer_file": null, "name_or_path": "tugstugi/bert-large-mongolian-uncased", "tokenizer_class": "AlbertTokenizer"}